Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# leave_album_alert_message
source: You won't have access to these photos again unless reshared with you. If you want to keep any photos, save them to your device first.
be: У вас больш не будзе доступу да гэтых фатаграфій, пакуль нехта не абагуліць іх паўторна з вамі. Першапачаткова захавайце фатаграфіі на сваю прыладу, калі хочаце пакінуць некаторыя з іх.
ca: No tornareu a tenir accés a aquestes fotos tret que us les tornin a compartir. Si voleu conservar alguna foto, primer deseu-la al vostre dispositiu.
cs: K těmto fotkám nebudete mít znovu přístup, pokud s vámi nebudou znovu sdíleny. Pokud si chcete některé fotky ponechat, uložte je nejprve do svého zařízení.
da: Du vil ikke have adgang til disse fotos igen, medmindre de deles med dig igen. Hvis du vil beholde nogle fotos, skal du først gemme dem på din enhed.
de: Du wirst keinen Zugriff mehr auf diese Fotos haben, es sei denn, sie werden erneut mit dir geteilt. Wenn du Fotos behalten möchtest, speichere sie zuerst auf deinem Gerät.
el: Δεν θα έχετε ξανά πρόσβαση σε αυτές τις φωτογραφίες, εκτός αν τις μοιραστούν ξανά μαζί σας. Αν θέλετε να κρατήσετε οποιεσδήποτε φωτογραφίες, αποθηκεύστε τις πρώτα στη συσκευή σας.
es: No tendrás acceso a estas fotos de nuevo a menos que se vuelvan a compartir contigo. Si quieres conservar alguna, primero guárdalas en tu dispositivo.
es_419: No tendrá acceso a estas fotos de nuevo a menos que se vuelvan a compartir con usted. Si quiere conservar alguna foto, guárdelas en su dispositivo primero.
fi: Sinulla ei ole enää pääsyä näihin kuviin, ellei niitä jaeta uudelleen kanssasi. Jos haluat säilyttää kuvia, tallenna ne ensin laitteellesi.
fr: Vous n’aurez plus accès à ces photos, sauf si elles vous sont partagées à nouveau. Si vous souhaitez conserver des photos, enregistrez-les d’abord sur votre appareil.
hu: Nem lesz többé hozzáférése ezekhez a fotókhoz, hacsak újra meg nem osztják Önnel. Ha meg szeretne tartani bármilyen fotót, előbb mentse el őket az eszközére.
id: Anda tidak akan memiliki akses ke foto-foto ini lagi kecuali dibagikan kembali kepada Anda. Jika Anda ingin menyimpan foto apa pun, simpanlah ke perangkat Anda terlebih dahulu.
it: Non potrai più accedere a queste foto a meno che non vengano ricondivise con te. Se vuoi conservare delle foto, salvale prima sul tuo dispositivo.
ja: これらの写真は、お客様と再共有されない限り、二度とアクセスできなくなります。写真を保持したい場合は、まずお客様のデバイスに保存してください。
ka: ამ ფოტოებზე წვდომა აღარ გექნებათ, თუ ხელახლა არ გაგიზიარებენ. თუ რომელიმე ფოტოს შენახვა გსურთ, ჯერ თქვენს მოწყობილობაზე შეინახეთ.
ko: 사용자와 다시 공유하지 않는 한 이 사진들에 다시 접근할 수 없습니다. 사진을 보관하려면 우선 기기에 저장하세요.
nb: Du vil ikke ha tilgang til disse bildene igjen med mindre de deles på nytt med deg. Hvis du vil beholde noen bilder, lagre dem på enheten din først.
nl: U hebt geen toegang meer tot deze foto's, tenzij ze opnieuw met u worden gedeeld. Als u foto's wilt bewaren, sla ze dan eerst op uw apparaat op.
pl: Nie będziesz mieć dostępu do tych zdjęć, chyba że zostaną one ponownie udostępnione. Jeśli chcesz zachować zdjęcia, zapisz je najpierw na swoim urządzeniu.
pt: Não terá acesso a estas fotografias novamente, a menos que sejam partilhadas consigo novamente. Se quiser guardar quaisquer fotografias, guarde-as primeiro no seu dispositivo.
pt_br: Você não terá acesso a essas fotos novamente, a menos que sejam compartilhadas com você novamente. Se você quiser manter alguma foto, salve-a em seu dispositivo primeiro.
ro: Nu veți mai avea acces la aceste fotografii decât dacă vă vor fi redistribuite. Dacă doriți să păstrați fotografiile, salvați-le întâi pe dispozitiv.
ru: Вы больше не сможете получить доступ к этим фотографиям, пока не получите к ним повторный доступ. Если вы хотите сохранить фотографии, сначала сохраните их на своем устройстве.
sk: Nebudete mať prístup k týmto fotografiám znova, pokiaľ vám nebudú opätovne zdieľané. Ak si chcete nejaké fotografie ponechať, najprv si ich uložte do svojho zariadenia.
sv: Du kommer inte att ha tillgång till dessa foton igen om de inte delas med dig på nytt. Om du vill behålla några foton, spara dem först på din enhet.
tr: Bu fotoğraflara sizinle yeniden paylaşılmadıkça artık erişemeyeceksiniz. Fotoğrafları tutmak istiyorsanız, önce aygıtınıza kaydedin.
uk: Ви не матимете доступу до цих фото знову, якщо їх не поширять для вас. Якщо ви хочете зберегти будь-які фото, спочатку збережіть їх на свій пристрій.
zh_hans: 除非重新分享给您，否则您将无法再访问这些照片。如果您想保留任何照片，请先将它们保存到您的设备中。
zh_hant: 您將無法再存取這些照片，除非重新與您分享。如果您想保留任何照片，請先將它們儲存到您的裝置。

# leave_album_alert_title
source: Leaving %@
be: Выйсці з %@
ca: S'està sortint de %@
cs: Opouštění %@
da: Forlader %@
de: %@ verlassen
el: Αποχώρηση από το %@
es: Saliendo de %@
es_419: Saliendo de %@
fi: Poistutaan albumista %@
fr: Vous quittez %@
hu: Kilépés innen: %@
id: Meninggalkan %@
it: Abbandono di %@
ja: %@から退出
ka: %@-დან გასვლა
ko: %@에서 나가는 중
nb: Forlater %@
nl: Verlaat %@
pt_br: Saindo de %@
ro: Părăsire %@
sk: Opúšťanie %@
sv: Lämnar %@
tr: %@ albümünden ayrılıyorsunuz
zh_hans: 正在离开 %@

# leave_album_without_saving_action
source: Leave
be: Выйсці
ca: Surt
cs: Opustit
da: Forlad
de: Verlassen
el: Αποχώρηση
es: Salir
es_419: Salir
fi: Poistu
fr: Quitter
hu: Kilépés
id: Keluar
it: Abbandona
ja: 保存せずに出る
ka: გასვლა
ko: 나가기
nb: Forlat
nl: Verlaten
pl: Opuść
pt: Deixar
pt_br: Sair
ro: Renunțare
ru: Покинуть
sk: Opustiť
sv: Lämna
tr: Ayrıl
uk: Вийти
zh_hans: 退出
zh_hant: 離開

# locking_banner_message
source: The app will keep your screen awake to ensure faster backups.
be: Праграма будзе трымаць экран уключаным для забеспячэння больш хуткага рэзервовага капіявання.
ca: L'aplicació mantindrà la pantalla activa per garantir còpies de seguretat més ràpides.
cs: Aplikace udržuje zapnutou obrazovku, aby zajistila rychlejší zálohování.
da: Appen holder din skærm tændt for at sikre hurtigere sikkerhedskopiering.
de: Die App hält deinen Bildschirm wach, um schnellere Backups zu gewährleisten.
el: Η εφαρμογή θα κρατήσει την οθόνη σας ενεργή για να εξασφαλίσει ταχύτερα αντίγραφα ασφαλείας.
es: La aplicación mantendrá la pantalla activa para asegurar copias de seguridad más rápidas.
es_419: La aplicación mantendrá la pantalla activa para asegurar copias de seguridad más rápidas.
fi: Sovellus pitää näytön hereillä nopeamman varmuuskopioinnin varmistamiseksi.
fr: L'application gardera votre écran allumé pour garantir des sauvegardes plus rapides.
hu: Az alkalmazás bekapcsolva tartja a képernyőt a gyorsabb biztonsági mentés érdekében.
id: Aplikasi ini akan menjaga layar Anda tetap aktif untuk memastikan pencadangan lebih cepat.
it: L'app manterrà il tuo schermo attivo per garantire backup più rapidi.
ja: アプリはバックアップをより迅速に行うために、画面をスリープ状態にしないようにします。
ka: აპი თქვენს ეკრანს ანთებულს დატოვებს, რომ მარქაფი სწარაფად მოხდეს.
ko: 더 빠른 백업을 위해 앱이 화면을 깨운 채로 유지됩니다.
nb: Appen vil holde skjermen våken for å sikre raskere sikkerhetskopiering.
nl: De app zal uw scherm wakker houden om snellere back-ups te maken.
pl: Aplikacja pozostawi ekran włączony, aby zapewnić szybsze tworzenie kopii zapasowych.
pt: A aplicação manterá o seu ecrã ligado para garantir cópias de segurança mais rápidas.
pt_br: O aplicativo manterá sua tela ativa para garantir backups mais rápidos.
ro: Aplicația va menține ecranul activ pentru a asigura conservări mai rapide.
ru: Приложение будет держать экран включенным для ускорения создания резервных копий.
sk: Aplikácia udrží obrazovku v bdelom stave, aby zabezpečila rýchlejšie zálohovanie.
sv: Appen kommer att hålla din skärm vaken för att säkerställa snabbare säkerhetskopiering.
tr: Daha hızlı yedekleme için uygulama ekranınızı açık tutacak.
uk: Додаток не вимикає екран, щоб забезпечити швидке резервне копіювання.
zh_hans: 应用程序将保持屏幕唤醒以确保更快的备份。
zh_hant: 此應用程式將會保持您的螢幕喚醒，以確保更快的備份。

# logout_alert_message
source: By logging out, all files saved for offline will be deleted from your device
be: Пры выхадзе з сістэмы ўсе файлы захаваныя для па-за сеткавага выкарыстання будуць выдалены з вашай прылады
ca: Al tancar la sessió, tots els fitxers desats per fora de línia se suprimiran del vostre dispositiu
cs: Odhlášením se ze zařízení smažou všechny soubory uložené pro offline
da: Når du logger ud, slettes alle filer, der er gemt til offline, fra din enhed.
de: Wenn du dich abmeldest, werden alle offline gespeicherten Dateien von deinem Gerät gelöscht.
el: Με την αποσύνδεση, όλα τα αρχεία που είναι αποθηκευμένα για εκτός σύνδεσης θα διαγραφούν από τη συσκευή σας
es: Al cerrar sesión, todos los archivos guardados para un uso sin conexión se eliminarán del dispositivo.
es_419: Al cerrar sesión, todos los archivos guardados para un uso sin conexión se eliminarán del dispositivo.
fi: Kun kirjaudut ulos, kaikki ilman yhteyttä käytettäväksi tallennetut tiedostot poistetaan laitteeltasi
fr: En vous déconnectant, tous les fichiers enregistrés pour un accès hors ligne seront supprimés de votre appareil.
hu: Kijelentkezéssel minden offline mentett fájl törölve lesz az eszközéről
id: Dengan keluar dari akun, seluruh berkas yang tersimpan secara offline akan dihapus dari perangkat Anda
it: Uscendo, tutti i file salvati per l'offline verranno eliminati dal tuo dispositivo
ja: ログアウトすると、オフラインに保存された全てのファイルはデバイスから削除されます
ka: გასვლით, ყველა ფაიილი, რომელიც შენახული იყო ინტერნეტგარეშე გამოყენებისთვის წაიშლება
ko: 로그아웃시 오프라인 상황시 사용 가능한 모든 파일들이 기기에서 제거됩니다.
nb: Ved å logge av vil alle filer som er lagret for frakoblet bruk bli slettet fra enheten din
nl: Door uit te loggen, worden alle bestanden die zijn opgeslagen voor offline verwijderd van uw apparaat
pl: Po wylogowaniu wszystkie pliki zapisane w trybie offline zostaną usunięte z urządzenia.
pt: Ao terminar sessão, todos os ficheiros guardados para offline serão eliminados do seu dispositivo.
pt_br: Ao se desconectar, todos os arquivos salvos para uso off-line serão excluídos do seu dispositivo
ro: Dacă vă deconectați, toate fișiere salvate pentru accesare fără conexiune vor fi șterse din dispozitiv.
ru: После выхода все файлы, сохраненные офлайн, будут удалены с вашего устройства
sk: Odhlásením sa zo zariadenia sa vymažú všetky súbory uložené v režime offline.
sv: Genom att logga ut kommer alla filer som sparats för offline att tas bort från din enhet
tr: Oturumu kapattığınızda çevrim dışı olarak kaydedilmiş tüm dosyalar aygıtınızdan silinir
uk: При виході із системи всі файли, збережені для роботи в автономному режимі, будуть видалені з вашого пристрою
zh_hans: 退出后，所有离线保存的文件都将从您的设备中删除
zh_hant: 登出後，所有離線儲存的檔案將會從您的裝置中刪除

# logout_alert_title
source: Are you sure?
be: Вы ўпэўнены?
ca: N'esteu segur?
cs: Jste si jisti?
da: Er du sikker?
de: Bist du sicher?
el: Είστε σίγουροι;
es: ¿Estás seguro?
es_419: ¿Está seguro?
fi: Oletko varma?
fr: Êtes-vous sûr ?
hu: Biztos benne?
id: Apakah Anda yakin?
it: Sei sicuro?
ja: 本当によろしいですか？
ka: დარწმუნებული ბრძანდებით?
ko: 확실하신가요?
nb: Er du sikker?
nl: Weet u het zeker?
pl: Czy na pewno?
pt: Tem a certeza?
pt_br: Você tem certeza?
ro: Confirmați?
ru: Вы уверены?
sk: Naozaj?
sv: Är du säker?
tr: Emin misiniz?
uk: Ви впевнені?
zh_hans: 您确定吗？
zh_hant: 您確定嗎？

# menu_section_title_more
source: More
be: Больш
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_419: Más
fi: Lisää
fr: Plus
hu: Több
id: Lainnya
it: Altro
ja: もっと見る
ka: მეტი
ko: 더 보기
nb: Mer
nl: Meer
pl: Więcej
pt: Mais
pt_br: Mais
ro: Detalii
ru: Еще
sk: Viac
sv: Mer
tr: Diğer
uk: Більше
zh_hans: 更多
zh_hant: 瀏覽更多

# menu_section_title_storage
source: Storage
be: Сховішча
ca: Emmagatzematge
cs: Úložiště
da: Lagerplads
de: Speicherplatz
el: Αποθηκευτικός χώρος
es: Almacenamiento
es_419: Almacenamiento
fi: Tallennustila
fr: Espace de stockage
hu: Tárhely
id: Penyimpanan
it: Archiviazione
ja: ストレージ
ka: საცავი
ko: 저장소
nb: Lagringsplass
nl: Opslag
pl: Przestrzeń dyskowa
pt: Armazenamento
pt_br: Armazenamento
ro: Spațiu
ru: Хранилище
sk: Úložisko
sv: Lagringsutrymme
tr: Depolama alanı
uk: Сховище
zh_hans: 存储
zh_hant: 雲端儲存

# menu_text_feedback
source: Report a problem
be: Паведаміць аб праблеме
ca: Informeu d'un problema
cs: Nahlásit problém
da: Anmeld et problem
de: Ein Problem melden
el: Αναφορά προβλήματος
es: Notificar un problema
es_419: Notificar un problema
fi: Ilmoita ongelmasta
fr: Signaler un problème
hu: Probléma jelentése
id: Laporkan masalah
it: Segnala un problema
ja: 問題を報告
ka: შეტყობინება პრობლემის შესახებ
ko: 문제를 보고해주세요
nb: Rapporter et problem
nl: Meld een probleem
pl: Zgłoś problem
pt: Relatar um problema
pt_br: Relatar um problema
ro: Raportare problemă
ru: Сообщить о проблеме
sk: Nahlásiť problém
sv: Rapportera ett problem
tr: Sorun bildireceğim
uk: Повідомити про проблему
zh_hans: 报告问题
zh_hant: 回報問題

# menu_text_home
source: Home
be: Галоўная
ca: Inici
cs: Domů
da: Hjem
de: Startseite
el: Αρχική
es: Inicio
es_419: Inicio
fi: Koti
fr: Accueil
hu: Kezdőlap
id: Beranda
ja: ホーム
ka: მთავარი
ko: 홈
nb: Hjem
nl: Start
pl: Strona główna
pt_br: Início
ro: Început
sk: Domov
sv: Hem
tr: Giriş
uk: Головна
zh_hans: 首页

# menu_text_logout
source: Sign out
be: Выйсці
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Έξοδος
es: Cerrar sesión
es_419: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
hu: Kijelentkezés
id: Keluar
it: Esci dall'account
ja: サインアウト
ka: გასვლა
ko: 로그아웃
nb: Logg av
nl: Uitloggen
pl: Wyloguj
pt: Terminar sessão
pt_br: Encerrar sessão
ro: Deconectare
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
tr: Oturumu kapat
uk: Вийти
zh_hans: 登出
zh_hant: 退出

# menu_text_my_files
source: My files
be: Мае файлы
ca: Els meus fitxers
cs: Moje soubory
da: Mine filer
de: Meine Dateien
el: Τα Αρχεία μου
es: Mis archivos
es_419: Mis archivos
fi: Omat tiedostot
fr: Mes fichiers
hu: Saját fájlok
id: Berkas saya
it: I miei file
ja: 自分のファイル
ka: ჩემი ფაილები
ko: 내 파일
nb: Mine filer
nl: Mijn bestanden
pl: Moje pliki
pt: Os meus ficheiros
pt_br: Meus arquivos
ro: Fișierele mele
ru: Мои файлы
sk: Moje súbory
sv: Mina filer
tr: Dosyalarım
uk: Мої файли
zh_hans: 我的文件
zh_hant: 我的檔案

# menu_text_settings
source: Settings
be: Налады
ca: Preferències
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Ajustes
fi: Asetukset
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ka: მორგება
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 各項設定

# menu_text_shared_by_me
source: Shared by me
be: Абагулена мной
ca: Compartit per mi
cs: Sdíleno mnou
da: Delt af mig
de: Von mir geteilt
el: Κοινοποιημένο από εμένα
es: Compartido por mí
es_419: Compartido por mí
fi: Minun jakamani
fr: Partagé par moi
hu: Általam megosztva
id: Dibagikan oleh saya
it: Condiviso da me
ja: 私が共有中
ka: ჩემი გაზიარებული
ko: 내가 공유함
nb: Delt av meg
nl: Gedeeld door mij
pl: Udostępnione przez Ciebie
pt: Partilhado por mim
pt_br: Compartilhado por mim
ro: Partajate de mine
ru: Доступные от меня
sk: Mnou zdieľané
sv: Delat av mig
tr: Benim paylaştıklarım
uk: Поширено мною
zh_hans: 由我分享
zh_hant: 共享的項目

# menu_text_storage_bonus_promo
source: Get your 3 GB storage bonus
be: Атрымайце бонус у памеры 3 ГБ сховішча
ca: Aconseguiu la bonificació d'emmagatzematge de 3 GB
cs: Získejte bonus 3 GB úložiště
da: Få din 3 GB lagerpladsbonus
de: Hole dir deinen 3 GB Speicherplatz Bonus
el: Λάβετε το μπόνους 3 GB χώρου αποθήκευσης
es: Consigue tu bonificación de 3 GB de almacenamiento
es_419: Obtenga su bonificación de 3 GB de almacenamiento
fi: Hanki 3 Gt:n tallennustilabonuksesi
fr: Obtenez votre bonus de 3 Go d'espace de stockage
hu: Szerezzen 3 GB tárhely bónuszt
id: Dapatkan bonus penyimpanan 3 GB Anda
it: Ottieni il tuo bonus di archiviazione di 3 GB
ja: 3 GBストレージボーナスを獲得する
ka: მიიღეთ თქვენი 3 გბ საცავის ბონუსი
ko: 3 GB 저장공간 보너스 받기
nb: Få din 3 GB lagringsbonus
nl: Krijg uw 3 GB opslag bonus
pl: Odbierz bonusową przestrzeń dyskową 3 GB
pt: Obtenha o seu bónus de 3 GB de armazenamento
pt_br: Obtenha seu bônus de 3 GB de armazenamento
ro: Obțineți bonusul de stocare de 3 GiB
ru: Получите бонус в 3 ГБ хранилища
sk: Získajte bonusové 3 GB úložiska
sv: Få din lagringsbonus på 3 GB
tr: 3 GB depolama alanı hediyenizi alın
uk: Отримайте 3 ГБ бонусного сховища
zh_hans: 获取 3 GB 存储空间奖励
zh_hant: 獲得您的 3 GB 儲存獎勵

# menu_text_subscription
source: Subscription
be: Падпіска
ca: Suscripció
cs: Předplatné
da: Abonnement
de: Abonnement
el: Συνδρομή
es: Suscripción
es_419: Suscripción
fi: Tilaus
fr: Abonnement
hu: Előfizetés
id: Langganan
it: Abbonamenti
ja: サブスクリプション
ka: გამოწერა
ko: 구독
nb: Abonnement
nl: Abonnement
pl: Subskrypcja
pt: Subscrição
pt_br: Assinatura
ro: Abonament
ru: Подписка
sk: Predplatné
sv: Prenumeration
tr: Abonelik
uk: Передплата
zh_hans: 订阅
zh_hant: 訂閲計劃

# menu_text_total_usage
source: Total usage
be: Усяго выкарыстана
ca: Ús total
cs: Celkové využití
da: Samlet forbrug
de: Gesamtnutzung
el: Συνολική χρήση
es: Uso total
es_419: Uso total
fi: Kokonaiskäyttö
fr: Espace total utilisé
hu: Felhasznált terület
id: Total penggunaan
it: Utilizzo totale
ja: 合計使用量
ka: ჯამური გამოყენება
ko: 총 사용량
nb: Totalt forbruk
nl: Totaal verbruikt
pl: Przestrzeń dyskowa
pt: Utilização total
pt_br: Utilização total
ro: Total folosit
ru: Всего использовано
sk: Celkové využitie
sv: Total användning
tr: Toplam kullanım
uk: Загалом використано
zh_hans: 总使用量
zh_hant: 總使用量

# menu_text_trash
source: Trash
be: Сметніца
ca: Paperera
cs: Koš
da: Papirkurv
de: Papierkorb
el: Διαγραμμένα
es: Papelera
es_419: Papelera
fi: Roskakori
fr: Corbeille
hu: Lomtár
id: Sampah
it: Cestino
ja: ごみ箱
ka: ნაგვის ყუთი
ko: 휴지통
nb: Papirkurv
nl: Prullenbak
pl: Kosz
pt: Lixo
pt_br: Lixeira
ro: Gunoi
ru: Корзина
sk: Kôš
sv: Papperskorg
tr: Çöp
uk: Смітник
zh_hans: 回收站
zh_hant: 垃圾

# more_action_open_in
source: Open in...
be: Адкрыць у...
ca: Obre a...
cs: Otevřít v…
da: Åbn i...
de: Öffnen in...
el: Άνοιγμα με...
es: Abrir en...
es_419: Abrir en...
fi: Avaa käyttäen...
fr: Ouvrir dans...
hu: Megnyitás...
id: Buka di...
it: Apri in...
ja: で開く
ka: გახსნა აპში...
ko: 다른 앱으로 열기...
nb: Åpne i...
nl: Open met...
pl: Otwórz w...
pt: Abrir em...
pt_br: Abrir em...
ro: Deschidere...
ru: Открыть в...
sk: Otvoriť v...
sv: Öppna i …
tr: Şurada aç...
uk: Відкрити в...
zh_hans: 打开方式...
zh_hant: 打開於...

# move_action_move_here
source: Move here
be: Перамясціць сюды
ca: Mou aquí
cs: Přesunout sem
da: Flyt hertil
de: Hierhin verschieben
el: Μετακίνηση εδώ
es: Mover aquí
es_419: Mover aquí
fi: Siirrä tähän
fr: Déplacer ici
hu: Áthelyezés ide
id: Pindahkan ke sini
it: Sposta qui
ja: ここに移動
ka: აქ გადმოტანა
ko: 여기로 이동
nb: Flytt hit
nl: Hierheen verplaatsen
pl: Przenieś tutaj
pt: Mover aqui
pt_br: Mover aqui
ro: Mutare aici
ru: Переместить сюда
sk: Presunúť sem
sv: Flytta hit
tr: Buraya taşı
uk: Перемістити сюди
zh_hans: 移到此处
zh_hant: 移至此處

# name_document_placeholder
source: Document name
be: Назва дакументу
ca: Nom del document
cs: Název dokumentu
da: Dokumentnavn
de: Dokumentname
el: Όνομα εγγράφου
es: Nombre del documento
es_419: Nombre del documento
fi: Dokumentin nimi
fr: Nom du document
hu: Dokumentum neve
id: Nama dokumen
it: Nome documento
ja: 文書の名前
ka: დოკუმენტის სახელი
ko: 문서 이름
nb: Dokumentnavn
nl: Documentnaam
pl: Nazwa dokumentu
pt_br: Nome do documento
ro: Nume document
sk: Názov dokumentu
sv: Dokumentnamn
tr: Belge adı
uk: Назва документу
zh_hans: 文件名称

# name_document_title
source: Name your scan
be: Дайце назву свайму скану
ca: Poseu-li un nom al document escanejat
cs: Pojmenujte svůj sken
da: Navngiv din scanning
de: Deinen Scan benennen
el: Ονομάστε τη σάρωση σας
es: Nombra tu escaneo
es_419: Nombre su escaneo
fi: Nimeä skannauksesi
fr: Nommer votre scan
hu: Beolvasás elnevezése
id: Beri nama pindaian Anda
it: Dai un nome alla tua scansione
ja: スキャンに名前を付ける
ka: დაარქვით სახელი დასკანერებულ ფაილს
ko: 스캔 이름 지정
nb: Gi skanningen din et navn
nl: Geef uw scan een naam
pl: Nazwij skan
pt_br: Dê um nome à sua digitalização
ro: Denumiți scanarea
sk: Pomenujte svoj sken
sv: Namnge din skanning
tr: Taramanıza bir ad verin
uk: Назвіть ваше сканування
zh_hans: 命名文档

# new_document_title
source: Untitled document %@
be: Дакумент без назвы ад %@
ca: Document sense títol %@
cs: Dokument bez názvu %@
da: Dokument uden titel %@
de: Unbenanntes Dokument %@
el: Έγγραφο χωρίς τίτλο %@
es: Documento sin título %@
es_419: Documento sin título %@
fi: Nimetön asiakirja %@
fr: Document sans titre %@
hu: Névtelen dokumentum: %@
id: Dokumen tak berjudul %@
it: Documento senza titolo %@
ja: 無題のドキュメント %@
ka: უსათაურო დოკუმენტი %@
ko: 무제 문서 %@
nb: Dokument uten tittel %@
nl: Naamloos document %@
pt_br: Documento sem título %@
ro: Document nedenumit %@
sk: Dokument bez názvu %@
sv: Dokument utan rubrik %@
tr: Adlandırılmamış belge %@
zh_hans: 未命名文档 %@

# new_feature_scanDoc_desc
source: Convert paper documents into encrypted PDFs. Tap + in the top-right corner, then select Scan Document.
be: Пераўтварайце папяровыя дакументы ў зашыфраваныя PDF. Націсніце +, а потым выберыце "Сканіраваць дакумент".
ca: Convertiu documents en paper en fitxers PDF xifrats. Toqueu + a la cantonada superior dreta i, a continuació, seleccioneu "Escanejar el document"
cs: Převádějte papírové dokumenty do šifrovaných souborů PDF. Klepněte na + v pravém horním rohu a poté vyberte možnost Skenovat dokument.
da: Konvertér papirdokumenter til krypterede PDF-filer. Tryk på + i øverste højre hjørne, og vælg Scan dokument.
de: Wandle Papierdokumente in verschlüsselte PDFs um. Tippe oben rechts auf +, wähle dann Dokument scannen.
el: Μετατρέψτε χάρτινα έγγραφα σε κρυπτογραφημένα PDF. Πατήστε + στην επάνω δεξιά γωνία, στη συνέχεια επιλέξτε Σάρωση Εγγράφου.
es: Convierte documentos en papel en PDF cifrados. Pulsa + en la esquina superior derecha y selecciona «Escanear documento».
es_419: Convierta documentos físicos en PDF cifrados. Pulse + en la esquina superior derecha y seleccione «Escanear documento».
fi: Muunna paperiset asiakirjat salatuiksi PDF-tiedostoiksi. Napauta oikeassa yläkulmassa olevaa +-merkkiä ja valitse Skannaa asiakirja.
fr: Convertissez des documents papier en PDF chiffrés. Appuyez sur + dans le coin supérieur droit, puis sélectionnez Scanner un document.
id: Ubah dokumen kertas menjadi PDF terenkripsi. Ketuk + di sudut kanan atas, lalu pilih Pindai Dokumen.
it: Converti documenti cartacei in PDF crittografati. Premi + nell'angolo in alto a destra, quindi seleziona Scansiona documento.
ja: 紙の文書を暗号化されたPDFに変換。 右上の「＋」をタップし、「書類をスキャン」を選択します。
ka: გადაიყვანეთ ქაღალდის დოკუმენტები დაშიფრულ PDF-ებად. დაატყაპუნეთ ღილაკზე + ზედა მარჯვენა კუთხეში, შემდეგ კი აირჩიეთ დოკუმენტის სკანირება.
ko: 실물 종이 문서를 암호화된 PDF 문서로 변환해 보세요. 상단 우측의 + 버튼을 탭한 뒤 문서 스캔을 선택하세요.
nb: Konverter papirdokumenter til krypterte PDF-filer. Trykk + øverst til høyre, velg deretter skann dokument.
nl: Converteer papieren documenten naar versleutelde PDF's. Tik op + in de rechterbovenhoek en selecteer vervolgens Document scannen.
pt_br: Converta documentos de papel em PDFs criptografados. Toque no + no canto superior direito e, em seguida, selecione "Digitalizar Documento".
ro: Transformați documentele de pe hârtie în PDF-uri criptate. Atingeți semnul + în colțul din dreapta sus, apoi selectați „Scanare document”.
sk: Preveďte papierové dokumenty na šifrované PDF súbory. Ťuknite na + v pravom hornom rohu a potom vyberte Skenovať dokument.
sv: Konvertera pappersdokument till krypterade PDF:er. Tryck på + i det övre högra hörnet och välj sedan “Skanna dokument“.
tr: Kağıt belgeleri şifrelenmiş PDF dosyalarına dönüştürün. Sağ üst köşedeki + işaretine dokunun, ardından Belge tara seçeneğini seçin.
zh_hans: 将纸质文档转换为加密 PDF 文件。 点击右上角的 +，然后选择“扫描文档”。
